AkzonobelScript/resources/.svn/pristine/b4/b4b48479c5b115160cae1c8ee138423cb76184bb.svn-base

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
xmlns:xsd="http://www.w3.org/2001/XMLSchema"
xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Body>
		<GetSessionID xmlns="http://soapsms.amrtelecom.ru">
		<login>1185_Telex</login>
		<password>suburban</password>
		</GetSessionID>
	</soap:Body>
</soap:Envelope>